
/* Class = "NSTableColumn"; headerCell.title = "Descripción"; ObjectID = "15"; */
"15.headerCell.title" = "Descripción";

/* Class = "NSPanel"; title = "Búsqueda de claves PGP"; ObjectID = "25"; */
"25.title" = "Búsqueda de claves PGP";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "Direcciones de e-mail :"; ObjectID = "52"; */
"52.title" = "Direcciones de e-mail :";

/* Class = "NSTextFieldCell"; title = "Elija las claves que desea descargar e importar a su anillo de claves"; ObjectID = "104"; */
"104.title" = "Elija las claves que desea descargar e importar a su anillo de claves";

/* Class = "NSButtonCell"; title = "Descargar"; ObjectID = "105"; */
"105.title" = "Descargar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "106"; */
"106.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "Servidor de claves:"; ObjectID = "110"; */
"110.title" = "Servidor de claves:";

/* Class = "NSTextFieldCell"; title = "Usando GPGPreferences de MacGPG, puede modificar (permanentemente) la lista de servidores de claves, elegir si incluir o no claves revocadas, deshabilitadas o subclaves, y mucho más."; ObjectID = "111"; */
"111.title" = "Usando GPGPreferences de MacGPG, puede modificar (permanentemente) la lista de servidores de claves, elegir si incluir o no claves revocadas, deshabilitadas o subclaves, y mucho más.";

/* Class = "NSTextFieldCell"; title = "Puede introducir varias direcciones de e-mail, IDs de clave, huellas o simplemente nombres, separados por comas (,)."; ObjectID = "112"; */
"112.title" = "Puede introducir varias direcciones de e-mail, IDs de clave, huellas o simplemente nombres, separados por comas (,).";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

